tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/versions'
tap 'karan/karan'
tap 'thoughtbot/formulae'
tap 'tsuru/tsuru'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'icu4c'
brew 'boost'
brew 'pkg-config'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'cairo'
brew 'cscope'
brew 'csshx'
brew 'ctags'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'diff-so-fancy'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'libtool'
brew 'git'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'pango'
brew 'jpeg'
brew 'libtiff'
brew 'fontforge'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdbm'
brew 'git-flow'
brew 'gnu-tar'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'go'
brew 'lua'
brew 'highlight'
brew 'honcho'
brew 'htop-osx'
brew 'jing'
brew 'joe'
brew 'sqlite'
brew 'openssl'
brew 'python'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'lynx'
brew 'python3'
brew 'macvim'
brew 'maven'
brew 'mongodb'
brew 'nginx'
brew 'node'
brew 'perl'
brew 'phantomjs'
brew 'redis'
brew 'ruby'
brew 'the_silver_searcher'
brew 'tree'
brew 'ttfautohint'
brew 'v8'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/isl011'
brew 'homebrew/versions/cloog018'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc49'
brew 'karan/karan/gitignore'
brew 'thoughtbot/formulae/rcm'
brew 'tsuru/tsuru/tsuru'
cask 'consul'
